Repository: Rombond/tipsarr
Catalog: ios/Tipsarr/Tipsarr/Localizable.xcstrings
Source language: en
Languages: fr

# actions.hide
source: Hide from my suggestions
fr: Masquer de mes suggestions

# actions.on_watchlist
source: On watchlist
fr: Dans ma liste

# actions.play
source: Play on Jellyfin
fr: Lire sur Jellyfin

# actions.report_short
source: Report issue
fr: Signaler un problème

# actions.show_again
source: Show in my suggestions again
fr: Remontrer dans mes suggestions

# actions.toast_hidden
source: Hidden from your suggestions
fr: Masqué de vos suggestions

# actions.toast_unhidden
source: Back in your suggestions
fr: De retour dans vos suggestions

# actions.toast_watch_added
source: Added to your watchlist
fr: Ajouté à votre liste

# actions.toast_watch_removed
source: Removed from your watchlist
fr: Retiré de votre liste

# actions.trailer
source: Trailer
fr: Bande-annonce

# actions.watchlist
source: Watchlist
fr: À voir

# banner.dry_run
source: Dry-run
fr: Simulation

# banner.dry_run_hint
source: Requests are recorded and move through approval, but nothing is sent to Radarr or Sonarr. Set TIPSARR_DRY_RUN=false to go live.
fr: Les demandes sont enregistrées et suivent l’approbation, mais rien n’est envoyé à Radarr ni Sonarr. Définissez TIPSARR_DRY_RUN=false pour passer en réel.

# banner.dry_run_long
source: nothing is sent to Radarr or Sonarr
fr: rien n’est envoyé à Radarr ni Sonarr

# browse.more
source: Load more
fr: Voir plus

# browse.nothing_selected
source: Pick a genre or a tag from a movie or show page.
fr: Choisissez un genre ou un mot-clé depuis la page d’un film ou d’une série.

# browse.tag
source: Tag
fr: Mot-clé

# browse.title
source: Browse
fr: Parcourir

# card.partial
source: Partial
fr: Partiel

# card.quick_request
source: Request
fr: Demander

# card.rating_hint
source: TMDB user score (0–10)
fr: Note des utilisateurs TMDB (0–10)

# card.rating_source_hint
source: %@ score
fr: Note %@

# collection.movies
source: Movies in this collection
fr: Films de cette collection

# common.back
source: Back
fr: Retour

# common.cancel
source: Cancel
fr: Annuler

# common.delete
source: Delete
fr: Supprimer

# common.details
source: Details
fr: Détails

# common.dismiss
source: Dismiss
fr: Fermer

# common.edit
source: Edit
fr: Modifier

# common.error_prefix
source: Error: %@
fr: Erreur : %@

# common.loading
source: Loading…
fr: Chargement…

# common.more_actions
source: More actions
fr: Plus d’actions

# common.never
source: never
fr: jamais

# common.no_image
source: No image
fr: Pas d’image

# common.no_results
source: No results.
fr: Aucun résultat.

# common.none
source: none
fr: aucun

# common.off
source: OFF
fr: DÉSACTIVÉ

# common.on
source: ON
fr: ACTIVÉ

# common.remove
source: Remove
fr: Retirer

# common.retry
source: Retry
fr: Réessayer

# common.save
source: Save
fr: Enregistrer

# common.saved
source: Saved
fr: Enregistré

# common.saving
source: Saving…
fr: Enregistrement…

# common.scroll_left
source: Scroll left
fr: Défiler vers la gauche

# common.scroll_right
source: Scroll right
fr: Défiler vers la droite

# common.test
source: Test
fr: Tester

# common.working
source: Working…
fr: En cours…

# common.you
source: (you)
fr: (vous)

# dept.Acting
source: Acting
fr: Interprétation

# dept.Art
source: Art
fr: Direction artistique

# dept.Camera
source: Camera
fr: Image

# dept.Costume & Make-Up
source: Costume & Make-Up
fr: Costumes et maquillage

# dept.Creator
source: Creator
fr: Création

# dept.Crew
source: Crew
fr: Équipe technique

# dept.Directing
source: Directing
fr: Réalisation

# dept.Editing
source: Editing
fr: Montage

# dept.Lighting
source: Lighting
fr: Éclairage

# dept.Sound
source: Sound
fr: Son

# dept.Visual Effects
source: Visual Effects
fr: Effets visuels

# dept.Writing
source: Writing
fr: Scénario

# detail.cast
source: Cast
fr: Distribution

# detail.collection_part
source: Part of the collection
fr: Fait partie de la collection

# detail.crew
source: Crew
fr: Équipe

# detail.more_like
source: More like this
fr: Dans le même esprit

# detail.overview
source: Overview
fr: Synopsis

# detail.per_episode
source: %@ min / episode
fr: %@ min / épisode

# detail.read_review
source: Read the full review
fr: Lire la critique complète

# detail.reviews
source: Reviews
fr: Critiques

# detail.tags
source: Tags
fr: Mots-clés

# detail.title_fallback
source: Details
fr: Détails

# discover.popular_desc
source: The most popular on TMDB right now
fr: Les plus populaires sur TMDB en ce moment

# discover.popular_hint
source: The most popular titles on TMDB right now, a score that mixes views, votes, watchlists and release date. It moves slowly: the same titles stay for a while.
fr: Les titres les plus populaires de TMDB en ce moment, un score qui mêle vues, votes, listes de suivi et date de sortie. Bouge lentement : les mêmes titres restent un moment.

# discover.popular_movies
source: Popular movies
fr: Films populaires

# discover.popular_tv
source: Popular TV
fr: Séries populaires

# discover.title
source: Discover
fr: Découvrir

# discover.trending
source: Trending
fr: Tendances

# discover.trending_desc
source: What people watch and search for this week
fr: Ce que les gens regardent et cherchent cette semaine

# discover.trending_hint
source: What people are watching and searching for this week on TMDB, movies and shows together. It changes quickly.
fr: Ce que les gens regardent et recherchent cette semaine sur TMDB, films et séries confondus. Change vite.

# discover.upcoming
source: Upcoming movies
fr: Films à venir

# discover.upcoming_desc
source: Coming soon to cinemas
fr: Bientôt au cinéma

# discover.upcoming_hint
source: Movies that are about to be released.
fr: Les films qui vont bientôt sortir.

# error.admin_only
source: Only administrators can do this.
fr: Réservé aux administrateurs.

# error.already_available
source: This title is already available in the library.
fr: Ce titre est déjà disponible dans la bibliothèque.

# error.api_key_required
source: An API key is required.
fr: Une clé API est requise.

# error.bad_genre_roots
source: Genre folders must map genre ids to folders.
fr: Les dossiers par genre doivent associer des identifiants de genre à des dossiers.

# error.bad_language
source: The language must look like fr or fr-FR.
fr: La langue doit ressembler à fr ou fr-FR.

# error.bad_region
source: The region must be a 2-letter country code like FR.
fr: La région doit être un code pays à 2 lettres, comme FR.

# error.bad_state
source: The request is not in a state that allows this.
fr: La demande n’est pas dans un état qui le permet.

# error.bad_title
source: A title is required.
fr: Un titre est requis.

# error.chart_not_found
source: No chart is stored for that weekend.
fr: Aucun classement n’est enregistré pour ce week-end.

# error.duplicate_request
source: This title already has an active request.
fr: Ce titre a déjà une demande en cours.

# error.forbidden
source: You are not allowed to do this.
fr: Vous n’avez pas le droit de faire cela.

# error.invalid_credentials
source: Invalid username or password.
fr: Nom d’utilisateur ou mot de passe incorrect.

# error.invalid_request
source: That request is not valid.
fr: Cette demande n’est pas valide.

# error.invalid_token
source: Invalid token.
fr: Jeton invalide.

# error.jellyfin_key_missing
source: Save a Jellyfin API key in Settings first.
fr: Enregistrez d’abord une clé API Jellyfin dans les réglages.

# error.job_running
source: That job is already running.
fr: Cette tâche est déjà en cours.

# error.last_admin
source: At least one administrator is required.
fr: Il faut au moins un administrateur.

# error.ldap_unreachable
source: Cannot sign in to LDAP with these settings.
fr: Connexion LDAP impossible avec ces réglages.

# error.login_required
source: Please sign in.
fr: Veuillez vous connecter.

# error.no_instance
source: No Radarr/Sonarr is configured for this type of title yet.
fr: Aucun Radarr/Sonarr n’est encore configuré pour ce type de titre.

# error.not_found
source: Not found.
fr: Introuvable.

# error.not_set_up
source: Tipsarr is not set up yet.
fr: Tipsarr n’est pas encore configuré.

# error.oidc_unreachable
source: Cannot read the provider’s configuration. Check the address.
fr: Impossible de lire la configuration du fournisseur. Vérifiez l’adresse.

# error.own_role
source: You cannot change your own role.
fr: Vous ne pouvez pas changer votre propre rôle.

# error.refresh_too_soon
source: Refreshed a moment ago, try again in a minute.
fr: Actualisé à l’instant, réessayez dans une minute.

# error.retype_key
source: Enter the API key again when you change the address.
fr: Saisissez à nouveau la clé API quand vous changez l’adresse.

# error.setup_done
source: Setup has already been completed.
fr: La configuration est déjà terminée.

# error.setup_token
source: Setup token required: see the Tipsarr server log.
fr: Jeton d’installation requis : consultez le journal du serveur Tipsarr.

# error.setup_unreachable
source: Cannot reach a Jellyfin server at that address.
fr: Impossible de joindre un serveur Jellyfin à cette adresse.

# error.signin_unavailable
source: Sign-in is temporarily unavailable.
fr: La connexion est temporairement indisponible.

# error.status_401
source: Please sign in again.
fr: Veuillez vous reconnecter.

# error.status_403
source: You are not allowed to do this.
fr: Vous n’avez pas le droit de faire cela.

# error.status_404
source: Not found.
fr: Introuvable.

# error.status_409
source: That conflicts with the current state.
fr: Cela entre en conflit avec l’état actuel.

# error.status_429
source: Too many requests. Try again shortly.
fr: Trop de requêtes. Réessayez dans un instant.

# error.status_500
source: Something went wrong on the server.
fr: Une erreur est survenue sur le serveur.

# error.status_502
source: A service Tipsarr depends on did not answer.
fr: Un service dont Tipsarr dépend n’a pas répondu.

# error.status_503
source: The service is unavailable right now.
fr: Le service est indisponible pour le moment.

# error.tmdb_failed
source: TMDB did not answer. Try again in a moment.
fr: TMDB n’a pas répondu. Réessayez dans un instant.

# error.tmdb_not_configured
source: The TMDB key is not configured. An administrator can add it in Settings.
fr: La clé TMDB n’est pas configurée. Un administrateur peut l’ajouter dans les réglages.

# error.too_many_attempts
source: Too many failed sign-in attempts. Try again in a few minutes.
fr: Trop de tentatives de connexion échouées. Réessayez dans quelques minutes.

# error.unknown_event
source: Unknown event.
fr: Événement inconnu.

# error.url_invalid
source: The address must start with http:// or https://.
fr: L’adresse doit commencer par http:// ou https://.

# fact.episodes
source: Episodes
fr: Épisodes

# fact.language
source: Original language
fr: Langue originale

# fact.network
source: Network
fr: Chaîne

# fact.release_date
source: Release date
fr: Date de sortie

# fact.revenue
source: Revenue
fr: Recettes

# fact.runtime
source: Runtime
fr: Durée

# fact.seasons
source: Seasons
fr: Saisons

# fact.status
source: Status
fr: Statut

# hero.aria
source: Featured titles
fr: Titres à la une

# hero.choose_seasons
source: Choose seasons
fr: Choisir les saisons

# hero.show
source: Show %@
fr: Afficher %@

# issue.back
source: All issues
fr: Tous les problèmes

# issue.comment
source: Comment
fr: Commenter

# issue.confirm_delete
source: Delete this issue and its comments?
fr: Supprimer ce problème et ses commentaires ?

# issue.describe
source: Describe the problem
fr: Décrivez le problème

# issue.describe_placeholder
source: For example: the French subtitles are out of sync after 30 minutes.
fr: Par exemple : les sous-titres français sont décalés après 30 minutes.

# issue.empty
source: No issues here. Report one from a movie or show page (··· menu).
fr: Aucun problème ici. Signalez-en un depuis la page d’un film ou d’une série (menu ···).

# issue.episode
source: Episode
fr: Épisode

# issue.episode_placeholder
source: all
fr: tous

# issue.filter.all
source: All
fr: Tous

# issue.filter.open
source: Open
fr: Ouverts

# issue.filter.resolved
source: Resolved
fr: Résolus

# issue.kind.other
source: Other
fr: Autre

# issue.kind.subtitles
source: Subtitles
fr: Sous-titres

# issue.kind.video
source: Video
fr: Vidéo

# issue.open
source: Open
fr: Ouvert

# issue.reopen
source: Reopen
fr: Rouvrir

# issue.reply_placeholder
source: Add a comment…
fr: Ajouter un commentaire…

# issue.report_desc
source: Tell us what is wrong so it can be fixed. Admins are notified.
fr: Dites-nous ce qui ne va pas pour qu’on puisse le corriger. Les administrateurs sont prévenus.

# issue.report_title
source: Report an issue with %@
fr: Signaler un problème avec %@

# issue.reported_by
source: Reported by %@
fr: Signalé par %@

# issue.reported_by_link
source: Reported by
fr: Signalé par

# issue.resolve
source: Mark as resolved
fr: Marquer comme résolu

# issue.resolved
source: Resolved
fr: Résolu

# issue.resolved_by
source: resolved by %@
fr: résolu par %@

# issue.s_e
source: S%1$@ · E%2$@
fr: S%1$@ · É%2$@

# issue.submit
source: Report issue
fr: Signaler

# issue.subtitle
source: Problems you reported with movies and shows.
fr: Les problèmes que vous avez signalés sur des films et des séries.

# issue.subtitle_admin
source: Problems reported by everyone. Webhooks can notify you of new ones.
fr: Les problèmes signalés par tout le monde. Les webhooks peuvent vous prévenir des nouveaux.

# issue.title
source: Issues
fr: Problèmes

# issue.toast_reported
source: Issue reported. Thank you!
fr: Problème signalé. Merci !

# issue.total
source: %1$@ issue | %1$@ issues
fr: %1$@ problème | %1$@ problèmes

# issue.what
source: What is wrong?
fr: Quel est le problème ?

# issue.which_season
source: Season
fr: Saison

# issue.whole_show
source: Whole show
fr: Toute la série

# lang.auto
source: Default (app setting or browser)
fr: Par défaut (réglage de l’app ou navigateur)

# lang.title
source: Language
fr: Langue

# library.added_on
source: Added %@
fr: Ajouté le %@

# library.all
source: All
fr: Tout

# library.any
source: Any
fr: Peu importe

# library.ascending
source: Ascending
fr: Croissant

# library.count
source: %@ titles
fr: %@ titres

# library.descending
source: Descending
fr: Décroissant

# library.empty
source: The library is empty. Run the library sync in Settings.
fr: La bibliothèque est vide. Lancez la synchro de la bibliothèque dans les Réglages.

# library.fewer
source: fewer
fr: moins

# library.filters
source: Filters
fr: Filtres

# library.genres_all
source: Titles must have all the selected genres.
fr: Les titres doivent avoir tous les genres choisis.

# library.min_rating
source: Minimum rating
fr: Note minimale

# library.more_genres
source: +%@ more
fr: +%@ autres

# library.never_watched
source: Never watched by anyone
fr: Jamais regardés par personne

# library.never_watched_chip
source: Never watched
fr: Jamais regardés

# library.never_watched_hint
source: Admins only, to clean up: titles that no one has ever played, oldest first.
fr: Réservé aux admins, pour faire le ménage : les titres que personne n’a jamais lus, les plus anciens d’abord.

# library.not_watched
source: Not yet
fr: Pas encore

# library.reset
source: Reset
fr: Réinitialiser

# library.runtime
source: Length
fr: Durée

# library.search
source: Search the library…
fr: Rechercher dans la bibliothèque…

# library.sort_added
source: Date added
fr: Date d’ajout

# library.sort_by
source: Sort by
fr: Trier par

# library.sort_popular
source: Most watched
fr: Les plus regardés

# library.sort_rating
source: Rating
fr: Note

# library.sort_runtime
source: Length
fr: Durée

# library.sort_title
source: Title
fr: Titre

# library.sort_year
source: Year
fr: Année

# library.subtitle
source: %1$@ movies and %2$@ shows ready to watch on Jellyfin.
fr: %1$@ films et %2$@ séries à regarder sur Jellyfin.

# library.title
source: Library
fr: Bibliothèque

# library.under
source: under %@ min
fr: moins de %@ min

# library.watched
source: Already watched
fr: Déjà vu

# library.watched_by_me
source: You watched this
fr: Vous l’avez vu

# library.watched_state
source: Watched by me
fr: Vu par moi

# library.year
source: Year
fr: Année

# library.year_from
source: From year
fr: De l’année

# library.year_to
source: To year
fr: À l’année

# loading.redirect
source: Redirecting to login…
fr: Redirection vers la connexion…

# login.desc
source: Use your Jellyfin account.
fr: Utilisez votre compte Jellyfin.

# login.or_password
source: or use your Jellyfin password
fr: ou utilisez votre mot de passe Jellyfin

# login.other_method
source: Sign in with a Jellyfin account
fr: Se connecter avec un compte Jellyfin

# login.password
source: Password
fr: Mot de passe

# login.sso_button
source: Sign in with single sign-on
fr: Se connecter avec l’authentification unique

# login.sso_desc
source: Use your organisation account.
fr: Utilisez votre compte d’organisation.

# login.sso_refused.denied
source: Single sign-on was cancelled or denied. You can use your Jellyfin password instead.
fr: L’authentification unique a été annulée ou refusée. Vous pouvez utiliser votre mot de passe Jellyfin.

# login.sso_refused.disabled
source: Your Jellyfin account is disabled.
fr: Votre compte Jellyfin est désactivé.

# login.sso_refused.no_user
source: Single sign-on worked, but no Jellyfin account has your username. Sign in with your Jellyfin password, or ask an admin.
fr: L’authentification unique a fonctionné, mais aucun compte Jellyfin ne porte votre nom d’utilisateur. Connectez-vous avec votre mot de passe Jellyfin ou contactez un administrateur.

# login.sso_refused.no_username
source: The provider did not send a username. Use your Jellyfin password.
fr: Le fournisseur n’a pas envoyé de nom d’utilisateur. Utilisez votre mot de passe Jellyfin.

# login.sso_refused.provider
source: Single sign-on is unavailable right now. Use your Jellyfin password.
fr: L’authentification unique est indisponible pour le moment. Utilisez votre mot de passe Jellyfin.

# login.sso_refused.state
source: That sign-in attempt expired. Try again, or use your Jellyfin password.
fr: Cette tentative a expiré. Réessayez ou utilisez votre mot de passe Jellyfin.

# login.sso_refused.unusable
source: Single sign-on is not fully set up (an admin must save the Jellyfin API key). Use your Jellyfin password.
fr: L’authentification unique n’est pas entièrement configurée (un administrateur doit enregistrer la clé API Jellyfin). Utilisez votre mot de passe Jellyfin.

# login.submit
source: Sign in
fr: Se connecter

# login.submitting
source: Signing in…
fr: Connexion…

# login.title
source: Sign in to Tipsarr
fr: Connexion à Tipsarr

# login.username
source: Username
fr: Nom d’utilisateur

# m.accounts.add
source: Add account
fr: Ajouter un compte

# m.accounts.current_server
source: Current server
fr: Serveur actuel

# m.accounts.footer_signout
source: Signing out removes an account from this iPhone. Face ID protects all accounts.
fr: Se déconnecter retire un compte de cet iPhone. Face ID protège tous les comptes.

# m.accounts.intro
source: Each account keeps its own sign-in on this iPhone. Switching is instant, no password needed.
fr: Chaque compte garde sa propre connexion sur cet iPhone. Le changement est instantané, sans mot de passe.

# m.accounts.manage
source: Manage accounts
fr: Gérer les comptes

# m.accounts.other_server
source: Another server…
fr: Un autre serveur…

# m.accounts.server
source: Server
fr: Serveur

# m.accounts.switching
source: Switching to %@…
fr: Passage à %@…

# m.accounts.title
source: Accounts
fr: Comptes

# m.common.less
source: Less
fr: Moins

# m.common.more
source: More
fr: Plus

# m.connect.address
source: Server address
fr: Adresse du serveur

# m.connect.checking
source: Checking…
fr: Vérification…

# m.connect.continue
source: Continue
fr: Continuer

# m.connect.footer
source: Tipsarr is self-hosted. Ask whoever runs your server for its address.
fr: Tipsarr est auto-hébergé. Demandez l’adresse à la personne qui gère votre serveur.

# m.connect.not_tipsarr
source: This address isn’t a Tipsarr server.
fr: Cette adresse n’est pas un serveur Tipsarr.

# m.connect.placeholder
source: https://tipsarr.example.com
fr: https://tipsarr.exemple.com

# m.connect.subtitle
source: Enter the address of your Tipsarr server.
fr: Saisissez l’adresse de votre serveur Tipsarr.

# m.connect.title
source: Connect to your server
fr: Connectez-vous à votre serveur

# m.connect.unreachable
source: Can’t reach this server. Check the address and your connection.
fr: Impossible de joindre ce serveur. Vérifiez l’adresse et votre connexion.

# m.detail.declined
source: Declined by an admin.
fr: Refusé par un admin.

# m.detail.no_overview
source: No overview available.
fr: Aucun résumé disponible.

# m.detail.open_jellyfin
source: Open in Jellyfin
fr: Ouvrir dans Jellyfin

# m.detail.ratings_tv_hint
source: Only TMDB scores exist for TV shows.
fr: Seules les notes TMDB existent pour les séries.

# m.detail.request_again
source: Request again
fr: Redemander

# m.detail.seasons_count
source: %1$@ season | %1$@ seasons
fr: %1$@ saison | %1$@ saisons

# m.discover.chip_for_you
source: For you
fr: Pour vous

# m.discover.chip_movies
source: Movies
fr: Films

# m.discover.chip_tv
source: TV
fr: Séries

# m.discover.chip_upcoming
source: Upcoming
fr: À venir

# m.discover.search
source: Search
fr: Rechercher

# m.discover.see_all
source: See all
fr: Tout voir

# m.discover.trending_week
source: Trending this week
fr: Tendances de la semaine

# m.faceid.after_1
source: After 1 minute
fr: Après 1 minute

# m.faceid.after_15
source: After 15 minutes
fr: Après 15 minutes

# m.faceid.after_5
source: After 5 minutes
fr: Après 5 minutes

# m.faceid.footer
source: Tipsarr asks for Face ID when you return to the app after this delay. You stay signed in either way.
fr: Tipsarr demande Face ID quand vous revenez dans l’app après ce délai. Vous restez connecté dans tous les cas.

# m.faceid.immediately
source: Immediately
fr: Immédiatement

# m.faceid.lock_after
source: Lock after
fr: Verrouiller après

# m.faceid.title
source: Lock with Face ID
fr: Verrouiller avec Face ID

# m.faceid.usage
source: Tipsarr uses Face ID to unlock the app.
fr: Tipsarr utilise Face ID pour déverrouiller l’app.

# m.fold.hint
source: Controls move to the lower half when the device is partly folded.
fr: Les commandes passent dans la moitié basse quand l’appareil est partiellement plié.

# m.issue.send
source: Send report
fr: Envoyer le signalement

# m.lock.passcode
source: Use passcode
fr: Utiliser le code

# m.lock.reason
source: Unlock Tipsarr
fr: Déverrouiller Tipsarr

# m.lock.subtitle
source: Unlock with Face ID to continue.
fr: Déverrouillez avec Face ID pour continuer.

# m.lock.title
source: Tipsarr is locked
fr: Tipsarr est verrouillé

# m.lock.unlock
source: Unlock
fr: Déverrouiller

# m.login.signing_in
source: Signing in…
fr: Connexion…

# m.login.subtitle
source: Sign in with your Jellyfin account
fr: Connectez-vous avec votre compte Jellyfin

# m.offline.body
source: Tipsarr can’t reach your server. Check your internet connection and try again.
fr: Tipsarr ne peut pas joindre votre serveur. Vérifiez votre connexion internet et réessayez.

# m.offline.retry
source: Try again
fr: Réessayer

# m.offline.title
source: No connection
fr: Pas de connexion

# m.person.biography
source: Biography
fr: Biographie

# m.person.born
source: Born %@
fr: Né(e) le %@

# m.person.died
source: Died %@
fr: Décédé(e) le %@

# m.person.known_for
source: Known for
fr: Connu pour

# m.picture.footer
source: Pictures are shared with other people on this server. Max 4 MB.
fr: Les photos sont visibles par les autres personnes de ce serveur. 4 Mo maximum.

# m.picture.library
source: Choose from library
fr: Choisir dans la photothèque
